tap "homebrew/autoupdate"
brew "bash"
brew "bat"
brew "fd"
brew "fish"
brew "fisher"
brew "fzf"
brew "mas"
brew "neovim"
brew "pandoc"
brew "ripgrep"
brew "starship"
brew "stylua"
brew "tmux"
brew "tree"
brew "zoxide"
cask "font-iosevka-nerd-font"
cask "ghostty"
cask "keyclu"
mas "AdGuard for Safari", id: 1440147259
mas "Bitwarden", id: 1352778147
mas "CardPointers", id: 1472875808
mas "Dropover", id: 1355679052
mas "Hidden Bar", id: 1452453066
mas "IP Scanner", id: 6443819966
mas "MyWallpaper", id: 1552826194
mas "Numbers", id: 361304891
mas "Obsidian Web Clipper", id: 6720708363
mas "PDFOutliner", id: 420874236
mas "WireGuard", id: 1451685025
